/* Add torrent -> info
   Create torrent -> info
   Drag overlay -> torrents
   Inspector -> selected torrents */
"%@ files" = "%@ Dateien";

/* Prefs -> blocklist -> message */
"%@ IP address rules in list" = "%@ IP-Adressen in der Blockliste";

/* Inspector -> selected torrents */
"%@ magnetized transfers" = "%@ Übertragungen von magnet-Links";

/* file size string
   Inspector -> Files tab -> file status string
   Status bar transfer count */
"%@ of %@" = "%1$@ von %2$@";

/* Torrent -> progress string */
"%@ of torrent metadata retrieved" = "%@ der Torrent-Metadaten empfangen";

/* time remaining string */
"%@ remaining" = "%@ verbleibend";

/* Add torrent -> info
   Inspector -> Activity tab -> progress
   Torrent -> progress string */
"%@ selected" = "%@ ausgewählt";

/* stats window -> times opened */
"%@ times" = "%@ mal";

/* Drag overlay -> torrents */
"%@ Torrent Files" = "%@ Torrent-Dateien";

/* Inspector -> selected torrents */
"%@ Torrents Selected" = "%@ Torrents ausgewählt";

/* Inspector -> selected torrents
   stats total */
"%@ total" = "insgesamt %@";

/* Filter Bar Button -> tool tip
   Status bar transfer count
   Torrent table -> group row -> tooltip */
"%@ transfers" = "%@ Übertragungen";

/* Inspector -> Activity tab -> have */
"%@ verified" = "%@ überprüft";

/* Inspector -> Peers tab -> peers */
"%d cache" = "%d zwischengespeichert";

/* Inspector -> Peers tab -> peers */
"%d Connected" = "%d Verbindungen";

/* Inspector -> Peers tab -> peers */
"%d DHT" = "%d DHT";

/* Dock item - Downloading */
"%d Downloading" = "%d aktive Downloads";

/* Inspector -> Peers tab -> peers */
"%d incoming" = "%d eingehend";

/* Action menu -> upload/download limit
   Status Bar -> speed tooltip */
"%d KB/s" = "%d KB/s";

/* Inspector -> Peers tab -> peers */
"%d local discovery" = "%d lokal entdeckt";

/* Inspector -> Peers tab -> peers */
"%d LTEP" = "%d LTEP";

/* Info options -> global setting */
"%d minutes" = "%d Minuten";

/* Inspector -> Peers tab -> peers */
"%d PEX" = "%d PEX";

/* Create torrent -> info */
"%d pieces, %@ each" = "%1$d Teilstücke à %2$@";

/* Dock item - Seeding */
"%d Seeding" = "%d aktive Verteilungen";

/* Inspector -> Peers tab -> peers */
"%d tracker" = "%d Tracker";

/* Torrent -> status string */
"%d web seeds" = "%d Web-Verteilern";

/* time string */
"%u days" = "%u Tage";

/* time string */
"%u hr" = "%u Std";

/* time string */
"%u min" = "%u Min";

/* time string */
"%u sec" = "%u Sek";

/* time string */
"%u years" = "%u Jahre";

/* time string */
"1 day" = "1 Tag";

/* Add torrent -> info
   Create torrent -> info
   Drag overlay -> torrents
   Inspector -> selected torrents */
"1 file" = "1 Datei";

/* Inspector -> selected torrents */
"1 magnetized transfer" = "1 Übertragung von magnet-Link";

/* Info options -> global setting */
"1 minute" = "1 Minute";

/* Create torrent -> info */
"1 piece, %@" = "1 Teilstück, %@";

/* stats window -> times opened */
"1 time" = "1 Mal";

/* Filter Button -> tool tip
   Status bar transfer count
   Torrent table -> group row -> tooltip */
"1 transfer" = "1 Übertragung";

/* time string */
"1 year" = "1 Jahr";

/* Open invalid alert -> title */
"\"%@\" is not a valid torrent file." = "„%@“ ist keine wohlgeformte Torrent-Datei.";

/* Prefs -> blocklist -> message */
"A blocklist must first be downloaded" = "Es muß zunächst eine Blockliste geladen werden.";

/* Create torrent -> file already exists warning -> warning */
"A file with the name \"%@\" already exists in the directory \"%@\". Choose a new name or directory to create the torrent file." = "Eine Datei mit dem Namen „%1$@“ existiert bereits im Ordner „%2$@“. Bitte wählen Sie einen anderen Namen oder Ordner, um die Torrent-Datei zu erstellen.";

/* Move inside itself alert -> title */
"A folder cannot be moved to inside itself." = "Ordner kann nicht in sich selbst bewegt werden.";

/* Create torrent -> zero size -> warning */
"A torrent file cannot be created for files with no size." = "Für leere Dateien kann keine Torrent-Datei erstellt werden.";

/* Create torrent -> file already exists warning -> title */
"A torrent file with this name and directory cannot be created." = "Torrent-Datei kann nicht mit diesem Namen erstellt werden.";

/* Create torrent -> blank address -> message */
"A transfer marked as private with no tracker addresses will be unable to connect to peers. The torrent file will only be useful if you plan to upload the file to a tracker website that will add the addresses for you." = "Eine als „privat“ markierte Übertragung ohne Tracker-Adressen wird keine Verbindung zu anderen Teilnehmern aufnehmen können. Diese Torrent-Datei wird nur funktionieren, wenn sie zu einer Tracker-Website geladen wird, die die Tracker-Adresse selbst hinzufügt.";

/* Open duplicate alert -> title
   Open duplicate magnet alert -> title */
"A transfer of \"%@\" already exists." = "„%@“ wird bereits übertragen.";

/* Filter Bar -> filter button */
"Active" = "Aktiv";

/* Inspector -> tab
   Inspector view -> title */
"Activity" = "Aktivität";

/* Add torrent -> same name -> button */
"Add" = "Hinzufügen";

/* Inspector view -> tracker buttons */
"Add a tracker" = "Tracker hinzufügen";

/* Magnet link failed -> title */
"Adding magnetized transfer failed." = "Übertragung von magnet-Link konnte nicht hinzugefügt werden.";

/* Filter Bar -> filter button
   inspector -> check all */
"All" = "Alle";

/* Filter Bar -> group filter menu
   Groups -> Button */
"All Groups" = "Alle Gruppen";

/* Create torrent -> failed -> warning */
"An unknown error has occurred." = "Ein unbekannter Fehler ist aufgetreten.";

/* Tracker last announce */
"Announce error" = "Meldefehler";

/* Tracker next announce */
"Announce in progress" = "Melde Status ";

/* Tracker next announce */
"Announce is queued" = "Meldung in Warteliste";

/* Tracker next announce */
"Announce not scheduled" = "Kein Melden geplant";

/* Tracker last announce */
"Announce timed out" = "Zeitüberschreitung bei Meldung";

/* All toolbar item -> label */
"Apply All" = "Alle";

/* Selected toolbar item -> label */
"Apply Selected" = "Auswahl";

/* Confirm Quit panel -> title */
"Are you sure you want to quit?" = "Transmission beenden?";

/* Remove completed confirm panel -> title */
"Are you sure you want to remove %@ completed transfers from the transfer list?" = "Möchten Sie wirklich %@ vollständig verteilte Übertragungen aus der Liste entfernen?";

/* Removal confirm panel -> title */
"Are you sure you want to remove %@ transfers from the transfer list and trash the data files?" = "Möchten Sie wirklich %@ Übertragungen entfernen und die zugehörigen Daten in den Papierkorb legen?";

/* Removal confirm panel -> title */
"Are you sure you want to remove %@ transfers from the transfer list?" = "Möchten Sie wirklich %@ Übertragungen entfernen?";

/* Remove trackers alert -> title */
"Are you sure you want to remove %d trackers?" = "Möchten Sie wirklich %d Tracker entfernen?";

/* Removal confirm panel -> title */
"Are you sure you want to remove \"%@\" from the transfer list and trash the data file?" = "Möchten Sie wirklich die Übertragung „%@“ entfernen und die zugehörigen Daten in den Papierkorb legen?";

/* Removal confirm panel -> title
   Remove completed confirm panel -> title */
"Are you sure you want to remove \"%@\" from the transfer list?" = "Möchten Sie die Übertragung „%@“ wirklich entfernen?";

/* Remove trackers alert -> title */
"Are you sure you want to remove this tracker?" = "Möchten Sie diesen Tracker wirklich entfernen?";

/* Stats reset -> title */
"Are you sure you want to reset usage statistics?" = "Möchten Sie die Nutzungsstatistiken wirklich zurücksetzen?";

/* inspector -> peer table -> header tool tip */
"Available" = "Verfügbar";

/* Preferences -> toolbar item title */
"Bandwidth" = "Durchsatz";

/* notification description */
"Bandwidth settings changed" = "Bandbreiteneinstellung verändert";

/* Groups -> Name */
"Blue" = "Blau";

/* Add torrent -> same name -> button
   Blocklist -> cancel button
   Confirm Quit panel -> button
   Create torrent -> blank address -> button
   Removal confirm panel -> button
   Remove completed confirm panel -> button
   Remove trackers alert -> button
   rename sheet button
   Stats reset -> button
   URL sheet button */
"Cancel" = "Abbrechen";

/* Torrent Table -> tooltip */
"Change transfer settings" = "Übertragungseinstellungen verändern";

/* File Outline -> Menu */
"Check Selected" = "Ausgewählte Dateien empfangen";

/* Torrent -> status string */
"Checking existing data" = "Vorhandene Daten überprüfen";

/* Message window -> save button */
"Clear" = "Meldungen löschen";

/* inspector -> peer table -> header */
"Client" = "Programm";

/* View menu -> Quick Look */
"Close Quick Look" = "Übersicht schließen";

/* Blocklist -> message */
"Connecting to site" = "Mit Server verbinden ";

/* Torrent file copy alert -> title */
"Copy of \"%@\" Cannot Be Created" = "Kopie von „%@“ kann nicht erstellt werden";

/* Create torrent -> failed -> warning */
"Could not read \"%s\": %s." = "„%1$s“ kann nicht gelesen werden: %2$s.";

/* Create torrent -> failed -> warning */
"Could not write \"%s\": %s." = "„%1$s“ kann nicht geschrieben werden: %2$s.";

/* Create toolbar item -> label
   Create torrent -> blank address -> button */
"Create" = "Neu";

/* Drag overlay -> file */
"Create a Torrent File" = "Torrent-Datei erstellen";

/* Create toolbar item -> tooltip */
"Create torrent file" = "Neue Torrent-Datei erstellen";

/* Create toolbar item -> palette label
   Create torrent -> select file */
"Create Torrent File" = "Neue Torrent-Datei";

/* Create torrent -> failed -> title */
"Creation of \"%@\" failed." = "Erstellen von „%@“ ist fehlgeschlagen.";

/* Inspector -> peer -> status */
"Currently downloading (interested and not choked)" = "Am Empfangen (interessiert und nicht blockiert).";

/* Inspector -> peer -> status */
"Currently uploading (interested and not choked)" = "Am Senden (interessiert und nicht blockiert).";

/* Message window -> table column */
"Date" = "Datum & Uhrzeit";

/* Message window -> level
   Message window -> level string */
"Debug" = "Debug";

/* Info options -> global setting */
"disabled" = "deaktiviert";

/* inspector -> peer table -> header
   inspector -> web seed table -> header
   status bar -> status label
   Torrent -> status string */
"DL" = "↓";

/* Inspector -> Peers tab -> peers */
"DL from %d" = "Empfangen von %d";

/* Torrent disk space alert -> button */
"Do not check disk space again" = "Freien Festplattenplatz nicht erneut überprüfen";

/* Donation beg -> button */
"Don't bug me about this ever again." = "Diese Frage nicht erneut stellen";

/* files tab -> tooltip */
"Don't Download" = "Nicht empfangen";

/* Donation beg -> button */
"Donate" = "Spenden";

/* Donation beg -> message */
"Donate or not, there will be no difference to your torrenting experience." = "Das Programm funktioniert unabhängig von Ihrer Entscheidung zu spenden.";

/* file table -> header tool tip
   files tab -> tooltip */
"Download" = "Empfangen";

/* Torrent disk space alert -> button */
"Download Anyway" = "Trotzdem empfangen";

/* notification title */
"Download Complete" = "Empfangen abgeschlossen";

/* Blocklist -> message */
"Download of the blocklist failed." = "Blockliste konnte nicht geladen werden.";

/* files tab -> tooltip */
"Download Some" = "Einige empfangen";

/* Torrent table -> group row -> tooltip */
"Download speed" = "Empfangsgeschwindigkeit";

/* Stats window -> label
   tracker peer stat */
"Downloaded" = "Empfangen";

/* Filter Bar -> filter button
   Torrent -> status string */
"Downloading" = "Empfange";

/* Blocklist -> message */
"Downloading blocklist" = "Lade Blockliste";

/* Torrent -> status string */
"Downloading from %d of %d peers" = "Empfange von %1$d von %2$d Teilnehmern";

/* Torrent -> status string */
"Downloading from %d of 1 peer" = "Empfange von %d von 1 Teilnehmern";

/* inspector -> peer table -> header tool tip */
"Downloading From Peer" = "Empfange von Teilnehmer";

/* inspector -> web seed table -> header tool tip */
"Downloading From Web Seed" = "Empfange von Web-Verbindung";

/* Inspector -> Peers tab -> table row tooltip */
"encrypted" = "verschlüsselt";

/* inspector -> peer table -> header tool tip */
"Encrypted Connection" = "Verschlüsselte Verbindung";

/* Message window -> level
   Message window -> level string
   Torrent -> status string */
"Error" = "Fehler";

/* Inspector -> tab
   Inspector view -> title */
"Files" = "Dateien";

/* Filter toolbar item -> label
   inspector -> file filter
   Message window -> filter field */
"Filter" = "Filter";

/* Inspector -> Peers tab -> table row tooltip */
"From: cache" = "Herkunft: Zwischenspeicher";

/* Inspector -> Peers tab -> table row tooltip */
"From: distributed hash table" = "Herkunft: Verteilte Hashtabelle (DHT)";

/* Inspector -> Peers tab -> table row tooltip */
"From: incoming connection" = "Herkunft: eingehende Verbindung";

/* Inspector -> Peers tab -> table row tooltip */
"From: libtorrent extension protocol handshake" = "Herkunft: libtorrent Extension Protocol Handshake";

/* Inspector -> Peers tab -> table row tooltip */
"From: local peer discovery" = "Herkunft: im lokalen Netzwerk entdeckt";

/* Inspector -> Peers tab -> table row tooltip */
"From: peer exchange" = "Herkunft: Ausgetauschte Verbindungsinformationen";

/* Inspector -> Peers tab -> table row tooltip */
"From: tracker" = "Herkunft: Tracker";

/* File size - gigabytes */
"GB" = "GB";

/* Transfer speed (gigabytes per second) */
"GB/s" = "GB/s";

/* Preferences -> toolbar item title */
"General" = "Allgemein";

/* Inspector -> tab
   Inspector view -> title */
"General Info" = "Allgemein";

/* Status Bar -> speed tooltip */
"Global download limit" = "Empfangsgeschwindigkeit begrenzt auf";

/* Status Bar -> speed tooltip */
"Global upload limit" = "Sendegeschwindigkeit begrenzt auf";

/* Tracker last announce */
"got %d peers" = "%d Teilnehmer erhalten";

/* Tracker last announce */
"got 1 peer" = "1 Teilnehmer erhalten";

/* Groups -> Name */
"Gray" = "Grau";

/* Groups -> Name */
"Green" = "Grün";

/* Groups -> Button */
"Group" = "Gruppe";

/* Preferences -> toolbar item title */
"Groups" = "Gruppen";

/* View menu -> Filter Bar */
"Hide Filter Bar" = "Filterleiste ausblenden";

/* View menu -> Inspector */
"Hide Inspector" = "Informationen ausblenden";

/* View menu -> Status Bar */
"Hide Status Bar" = "Statusleiste ausblenden";

/* File Outline -> Priority Menu */
"High" = "Hoch";

/* files tab -> tooltip */
"High Priority" = "Hohe Priorität";

/* Legal alert -> button */
"I Accept" = "Akzeptieren";

/* Add torrent -> same name -> message */
"If you are attempting to use already existing data, the root data directory should be inside the destination directory." = "Wenn Sie bereits existierende Daten nutzen möchten, muss sich der Wurzelorder innerhalb des Zielordners befinden.";

/* Torrent -> eta string */
"inactive" = "nicht aktiv";

/* Message window -> level
   Message window -> level string */
"Info" = "Informationen";

/* Inspector toolbar item -> label */
"Inspector" = "Informationen";

/* URL sheet label */
"Internet address of torrent file:" = "Adresse der Torrent-Datei:";

/* inspector -> peer table -> header */
"IP Address" = "IP-Adresse";

/* Download not a torrent -> message */
"It appears that the file \"%@\" from %@ is not a torrent file." = "Die Datei „%1$@“ von %2$@ scheint keine Torrent-Datei zu sein.";

/* File size - kilobytes */
"KB" = "KB";

/* Transfer speed (kilobytes per second) */
"KB/s" = "KB/s";

/* Tracker last announce */
"Last Announce" = "Letzte Meldung";

/* Tracker last scrape */
"Last Scrape" = "Letzte Aktualisierung";

/* Prefs -> blocklist -> message */
"Last updated" = "Letzte Aktualisierung";

/* tracker peer stat */
"Leechers" = "Empfänger";

/* About window -> license button */
"License" = "Lizenz";

/* torrent action menu -> upload/download limit */
"Limit (%d KB/s)" = "höchstens %d KB/s";

/* Save log alert panel -> title */
"Log Could Not Be Saved" = "Meldungen konnten nicht gesichert werden";

/* File Outline -> Priority Menu */
"Low" = "Niedrig";

/* files tab -> tooltip */
"Low Priority" = "Niedrige Priorität";

/* Open duplicate magnet alert -> title */
"Magnet link is a duplicate of an existing transfer." = "Übertragung von magnet-Link entspricht einer bereits vorhandenen Übertragung.";

/* Inspector -> selected torrents
   Torrent -> progress string */
"Magnetized transfer" = "Übertragung von magnet-Link";

/* File size - megabytes */
"MB" = "MB";

/* Transfer speed (megabytes per second) */
"MB/s" = "MB/s";

/* Message window -> table column */
"Message" = "Meldung";

/* Message window -> title */
"Message Log" = "Meldungen";

/* files tab -> tooltip */
"Multiple Priorities" = "Verschiedene Prioritäten";

/* Inspector -> Peers tab -> table row tooltip
   No Ratio
   Prefs -> blocklist -> message
   Tracker last announce
   Tracker last scrape
   tracker peer stat */
"N/A" = "—";

/* Filter Bar -> filter menu */
"Name" = "Name";

/* Preferences -> toolbar item title */
"Network" = "Netzwerk";

/* Prefs -> blocklist -> message */
"Never" = "Nie";

/* Inspector -> tracker table */
"New Tier" = "Neue Stufe";

/* Tracker next announce */
"Next announce in %@" = "Nächste Meldung in %@";

/* Group table row */
"No Group" = "Ohne Gruppe";

/* Inspector -> selected torrents */
"No Torrents Selected" = "Keine Übertragung ausgewählt";

/* Groups -> Button
   Groups -> Menu
   inspector -> check all */
"None" = "Keine";

/* Donation beg -> button */
"Nope" = "Nein";

/* File Outline -> Priority Menu */
"Normal" = "Normal";

/* files tab -> tooltip */
"Normal Priority" = "Normale Priorität";

/* Torrent disk space alert -> title */
"Not enough remaining disk space to download \"%@\" completely." = "Es ist nicht genügend Festplattenplatz vorhanden, um „%@“ vollständig zu empfangen.";

/* About window -> license close button
   Blocklist -> button
   Create torrent -> directory doesn't exist warning -> button
   Create torrent -> failed -> button
   Create torrent -> file already exists warning -> button
   Create torrent -> no files -> button
   Create torrent -> zero size -> button
   Download not a torrent -> button
   Magnet link failed -> button
   Move error alert -> button
   Move inside itself alert -> button
   Open duplicate alert -> button
   Open duplicate magnet alert -> button
   Open invalid alert -> button
   Save log alert panel -> button
   Torrent disk space alert -> button
   Torrent download failed -> button
   Torrent file copy alert -> button
   Transmission already running alert -> button */
"OK" = "OK";

/* Remove completed confirm panel -> message */
"Once removed, continuing the transfer will require the torrent file or magnet link." = "Nach dem Entfernen wird erneut die Torrent-Datei oder der magnet-Link benötigt, um die Übertragung fortzusetzen.";

/* Removal confirm panel -> message part 2
   Remove completed confirm panel -> message */
"Once removed, continuing the transfers will require the torrent files or magnet links." = "Nach dem Entfernen werden erneut die Torrent-Dateien oder die magnet-Links benötigt, um die Übertragungen fortzusetzen.";

/* Remove trackers alert -> message */
"Once removed, Transmission will no longer attempt to contact it. This cannot be undone." = "Nach dem Entfernen wird Transmission nicht mehr versuchen diesen Tracker zu erreichen. Dieser Schritt kann nicht widerrufen werden.";

/* Remove trackers alert -> message */
"Once removed, Transmission will no longer attempt to contact them. This cannot be undone." = "Nach dem Entfernen wird Transmission nicht mehr versuchen, diese Tracker zu erreichen. Dieser Schritt kann nicht wiederrufen werden.";

/* File Outline -> Menu */
"Only Check Selected" = "Nur ausgewählte Dateien empfangen";

/* Open toolbar item -> label
   URL sheet button */
"Open" = "Öffnen";

/* Open address toolbar item -> label */
"Open Address" = "Adresse öffnen";

/* Open address toolbar item -> palette label */
"Open Torrent Address" = "Torrent-Adresse öffnen";

/* Open toolbar item -> tooltip */
"Open torrent files" = "Torrent-Dateien öffnen";

/* Open toolbar item -> palette label */
"Open Torrent Files" = "Torrent-Dateien öffnen";

/* Open address toolbar item -> tooltip */
"Open torrent web address" = "Torrent-Adresse öffnen";

/* Inspector -> tab
   Inspector view -> title */
"Options" = "Einstellungen";

/* Groups -> Name */
"Orange" = "Orange";

/* Inspector -> Peers tab -> table row tooltip */
"Partial Seed" = "Partielles Verteilen";

/* All toolbar item -> palette label */
"Pause / Resume All" = "Alle Anhalten / Fortsetzen";

/* Selected toolbar item -> palette label */
"Pause / Resume Selected" = "Ausgewählte Anhalten / Fortsetzen";

/* All toolbar item -> label
   Dock item */
"Pause All" = "Alle Anhalten";

/* All toolbar item -> tooltip */
"Pause all transfers" = "Alle Übertragungen anhalten";

/* Selected toolbar item -> label */
"Pause Selected" = "Ausgewählte Anhalten";

/* Selected toolbar item -> tooltip */
"Pause selected transfers" = "Ausgewählte Übertragungen anhalten";

/* Torrent Table -> tooltip */
"Pause the transfer" = "Übertragung anhalten";

/* Filter Bar -> filter button
   Torrent -> status string */
"Paused" = "Angehalten";

/* Inspector -> peer -> status */
"Peer is unchoking you, but you are not interested" = "Verbindungspartner hebt die Drosselung auf; aber Sie haben kein Interesse.";

/* Inspector -> peer -> status */
"Peer wants you to upload, but you do not want to (interested and choked)" = "Verbindungspartner bittet um Senden; aber Sie haben kein Interesse (interessiert und blockiert).";

/* Inspector -> tab
   Inspector view -> title
   Preferences -> toolbar item title */
"Peers" = "Teilnehmer";

/* Inspector -> Peers tab -> table row tooltip */
"Port" = "Port";

/* Preferences -> Network -> port status */
"Port check site is down" = "Site zum Überprüfen des Ports ist nicht erreichbar.";

/* Preferences -> Network -> port status */
"Port is closed" = "Port ist geschlossen.";

/* Preferences -> Network -> port status */
"Port is open" = "Port ist geöffnet.";

/* File Outline -> Menu
   file table -> header tool tip */
"Priority" = "Priorität";

/* files tab -> tooltip */
"Priority Not Available" = "Priorität ist nicht gesetzt";

/* Inspector -> private torrent */
"Private Torrent, non-tracker peer discovery disabled" = "Privater Torrent, Entdecken von Teilnehmern ohne Tracker nicht aktiv";

/* Message window -> table column */
"Process" = "Vorgang";

/* Blocklist -> message */
"Processing blocklist" = "Verarbeite Blockliste ";

/* Stats window -> label */
"Program Started" = "Programm gestartet";

/* Inspector -> Peers tab -> table row tooltip */
"Progress: %@" = "Fortschritt: %@";

/* Inspector -> Peers tab -> table row tooltip */
"Protocol: %@" = "Protokoll: %@";

/* Inspector -> private torrent */
"Public Torrent" = "Öffentlicher Torrent";

/* Groups -> Name */
"Purple" = "Violett";

/* QuickLook toolbar item -> label
   QuickLook toolbar item -> palette label
   QuickLook toolbar item -> tooltip
   View menu -> Quick Look */
"Quick Look" = "Übersicht";

/* Confirm Quit panel -> button
   Legal alert -> button */
"Quit" = "Beenden";

/* Dock Badger -> quit */
"Quitting" = "Beenden";

/* Stats window -> label
   status bar -> status label
   Torrent -> status string
   Torrent table -> group row -> tooltip */
"Ratio" = "Verhältnis";

/* Groups -> Name */
"Red" = "Rot";

/* Torrent -> eta string */
"remaining time unknown" = "Verbleibende Zeit unbekannt";

/* Preferences -> toolbar item title */
"Remote" = "Entfernter Zugriff";

/* Removal confirm panel -> button
   Remove completed confirm panel -> button
   Remove toolbar item -> label
   Remove trackers alert -> button */
"Remove" = "Entfernen";

/* Main window -> 3rd bottom left button (remove all) tooltip */
"Remove all transfers that have completed seeding." = "Vollständig verteilte Übertragungen entfernen.";

/* Remove toolbar item -> palette label */
"Remove Selected" = "Ausgewählte entfernen";

/* Inspector view -> tracker buttons */
"Remove selected trackers" = "Ausgewählte Tracker entfernen";

/* Remove toolbar item -> tooltip */
"Remove selected transfers" = "Ausgewählte Übertragungen entfernen";

/* rename sheet button */
"Rename" = "Umbenennen";

/* File Outline -> Menu */
"Rename File" = "Datei umbenennen";

/* rename sheet label */
"Rename the file \"%@\":" = "Datei „%@“ umbenennen:";

/* Stats reset -> button
   Stats window -> reset button */
"Reset" = "Zurücksetzen";

/* All toolbar item -> label
   Dock item */
"Resume All" = "Alle fortsetzen";

/* All toolbar item -> tooltip */
"Resume all transfers" = "Alle Übertragungen fortsetzen";

/* Selected toolbar item -> label */
"Resume Selected" = "Ausgewählte fortsetzen";

/* Selected toolbar item -> tooltip */
"Resume selected transfers" = "Ausgewählte Übertragungen fortsetzen";

/* Torrent cell -> button info */
"Resume the transfer" = "Übertragung fortsetzen";

/* Torrent cell -> button info */
"Resume the transfer right away" = "Übertragung sofort fortsetzen";

/* Stats window -> label */
"Running Time" = "Laufzeit des Programms";

/* Message window -> save button */
"Save" = "Sichern ";

/* Tracker last scrape */
"Scrape error" = "Aktualisierungsfehler";

/* Tracker last scrape */
"Scrape timed out" = "Zeitüberschreitung bei Aktualisierung";

/* tracker peer stat */
"Seeders" = "Verteiler";

/* Filter Bar -> filter button
   Torrent -> status string */
"Seeding" = "Verteile";

/* Torrent -> status string */
"Seeding complete" = "Verteilen beendet";

/* notification title */
"Seeding Complete" = "Verteilen beendet";

/* Torrent -> status string */
"Seeding to %d of %d peers" = "Verteile an %1$d von %2$d Teilnehmern";

/* Torrent -> status string */
"Seeding to %d of 1 peer" = "Verteile an %d von 1 Teilnehmern";

/* Create torrent -> location sheet -> button
   Create torrent -> select file
   Move torrent -> prompt
   Open torrent -> prompt
   Preferences -> Open panel prompt */
"Select" = "Auswählen";

/* Create torrent -> select file */
"Select a file or folder for the torrent file." = "Datei oder Ordner, für den die Torrent-Datei erstellt werden soll, auswählen.";

/* Add -> select destination folder */
"Select the download folder for \"%@\"" = "Zielordner zum Empfangen von „%@“ auswählen.";

/* Create torrent -> location sheet -> message */
"Select the name and location for the torrent file." = "Name und Ort für die neue Torrent-Datei auswählen.";

/* Move torrent -> select destination folder */
"Select the new folder for %d data files." = "Neuen Zielordner für %d Übertragungen auswählen.";

/* Move torrent -> select destination folder */
"Select the new folder for \"%@\"." = "Neuen Zielordner für „%@“ auswählen.";

/* Status Bar -> status menu */
"Session Ratio" = "Verhältnis in dieser Sitzung";

/* Status Bar -> status menu */
"Session Transfer" = "Übertragen in dieser Sitzung";

/* Share toolbar item -> label
   Share toolbar item -> palette label */
"Share" = "Bereitstellen";

/* Share toolbar item -> tooltip */
"Share torrent file" = "Torrent-Datei bereitstellen";

/* Main window -> 1st bottom left button (action) tooltip */
"Shortcuts for changing global settings." = "Schneller Zugriff auf globale Einstellungen.";

/* notification button */
"Show" = "Zeigen";

/* View menu -> Filter Bar */
"Show Filter Bar" = "Filterleiste einblenden";

/* File Outline -> Menu */
"Show in Finder" = "Im Finder zeigen";

/* View menu -> Inspector */
"Show Inspector" = "Informationen einblenden";

/* View menu -> Status Bar */
"Show Status Bar" = "Statusleiste einblenden";

/* Torrent cell -> button info */
"Show the data file in Finder" = "Empfangene Daten im Finder zeigen";

/* Dock item
   Status Bar -> speed tooltip */
"Speed Limit" = "Begrenzte Übertragungsgeschwindigkeit";

/* notification title */
"Speed Limit Auto Disabled" = "Die Begrenzte Übertragungsgeschwindigkeit wurde automatisch abgeschaltet.";

/* notification title */
"Speed Limit Auto Enabled" = "Die Begrenzte Übertragungsgeschwindigkeit wurde automatisch eingeschaltet.";

/* Main window -> 2nd bottom left button (turtle) tooltip */
"Speed Limit overrides the total bandwidth limits with its own limits." = "Die Begrenzte Übertragungsgeschwindigkeit wird statt der allgemeinen Durchsatzbegrenzung genutzt.";

/* Torrent -> status string */
"Stalled" = "Steckengeblieben";

/* Stats window -> title */
"Statistics" = "Statistik";

/* torrent action menu -> ratio stop */
"Stop at Ratio (%.2f)" = "ab Verhältnis %.2f";

/* Torrent cell -> button info */
"Stop waiting to start" = "Warten auf den Beginn abbrechen";

/* Donation beg -> title */
"Support open-source indie software" = "Unterstützen Sie unabhängige Open-Source Programme";

/* File size - terabytes */
"TB" = "TB";

/* Transfer speed (terabytes per second) */
"TB/s" = "TB/s";

/* Create torrent -> directory doesn't exist warning -> title */
"The chosen torrent file location does not exist." = "Der für die Torrent-Datei gewählte Ort existiert nicht.";

/* Add torrent -> same name -> title */
"The destination directory and root data directory have the same name." = "Der Zielordner und der Wurzelordner der Daten haben denselben Namen.";

/* Create torrent -> directory doesn't exist warning -> warning */
"The directory \"%@\" does not currently exist. Create this directory or choose a different one to create the torrent file." = "Der Ordner „%@“ existiert nicht. Legen Sie den Ordner bitte an oder wählen Sie einen anderen, in dem die Torrent-Datei erstellt werden kann.";

/* Open duplicate magnet alert -> message */
"The magnet link  \"%@\" cannot be added because it is a duplicate of an already existing transfer." = "Der magnet-Link „%@“ konnte nicht hinzugefügt werden, da er einer bereits vorhandenen Übertragung entspricht.";

/* Move error alert -> message
   Move inside itself alert -> message */
"The move operation of \"%@\" cannot be done." = "„%@“ kann nicht bewegt werden.";

/* blocklist fail message */
"The specified blocklist file did not contain any valid rules." = "Die angegebene Blockliste enthält keine gültigen Regeln.";

/* Torrent download failed -> message */
"The torrent could not be downloaded from %@: %@." = "Der Torrent konnte nicht von %1$@ empfangen werden: %2$@.";

/* Torrent file copy alert -> message */
"The torrent file (%@) cannot be found." = "Die Torrent-Datei „%@“ kann nicht gefunden werden.";

/* Open invalid alert -> message */
"The torrent file cannot be opened because it contains invalid data." = "Die Torrent-Datei kann nicht geöffnet werden, da sie ungültige Daten enthält.";

/* Create torrent -> zero size -> title */
"The total file size is zero bytes." = "Die gesamte Dateigröße ist Null Bytes.";

/* Open duplicate alert -> message */
"The transfer cannot be added because it is a duplicate of an already existing transfer." = "Die Übertragung kann nicht hinzugefügt werden, da sie einer bereits vorhandenen Übertragung entspricht.";

/* Torrent disk space alert -> message */
"The transfer will be paused. Clear up space on %@ or deselect files in the torrent inspector to continue." = "Die Übertragung wird angehalten. Um sie fortzusetzen, schaffen Sie bitte freien Platz auf „%@“ oder deaktivieren Sie im Informationsfenster das Empfangen einiger der enthaltenen Dateien.";

/* Create torrent -> blank address -> message */
"The transfer will not contact trackers for peers, and will have to rely solely on non-tracker peer discovery methods such as PEX and DHT to download and seed." = "Die Übertragung wird nicht mit Trackern in Verbindung treten, um Teilnehmer zu erhalten. Sie wird auf das Entdecken von Teilnehmern über trackerunabhängige Verfahren wie PEX und DHT angewiesen sein, um Laden und Verteilen zu ermöglichen.";

/* Removal confirm panel -> message part 1 */
"There are %@ active transfers." = "Es gibt %@ aktive Übertragungen.";

/* Removal confirm panel -> message part 1 */
"There are %@ transfers (%@ active)." = "Es gibt %1$@ Übertragungen, von denen %2$@ aktiv sind.";

/* Confirm Quit panel -> message */
"There are %d active transfers that will be paused on quit. The transfers will automatically resume on the next launch." = "Es gibt %d aktive Übertragungen, die beim Beenden angehalten werden. Sie werden beim nächsten Start von Transmission automatisch fortgesetzt.";

/* Create torrent -> blank address -> title */
"There are no tracker addresses." = "Keine Tracker-Adressen vorhanden.";

/* Transmission already running alert -> message */
"There is already a copy of Transmission running. This copy cannot be opened until that instance is quit." = "Es ist bereits eine weitere Kopie von Transmission geöffnet. Diese Kopie kann erst gestartet werden, nachdem die andere beendet wurde.";

/* Confirm Quit panel -> message */
"There is an active transfer that will be paused on quit. The transfer will automatically resume on the next launch." = "Es gibt eine aktive Übertragung, die beim Beenden angehalten wird. Sie wird beim nächsten Start von Transmission automatisch fortgesetzt.";

/* Create torrent -> no files -> warning */
"There must be at least one file in a folder to create a torrent file." = "Die Auswahl muß mindestens eine Datei enthalten, um eine Torrent-Datei erstellen zu können.";

/* Save log alert panel -> message */
"There was a problem creating the file \"%@\"." = "Beim Erstellen der Datei „%@“ trat ein Problem auf.";

/* Move error alert -> title */
"There was an error moving the data file." = "Fehler beim Bewegen der Daten.";

/* Magnet link failed -> message */
"There was an error when adding the magnet link \"%@\". The transfer will not occur." = "Beim Hinzufügen des magnet-Links „%@“ trat ein Fehler auf. Die Übertragung wird nicht stattfinden.";

/* Create torrent -> no files -> title */
"This folder contains no files." = "Der Ordner enthält keine Dateien.";

/* Removal confirm panel -> message */
"This transfer is active. Once removed, continuing the transfer will require the torrent file or magnet link." = "Diese Übertragung ist aktiv. Nach dem Entfernen wird erneut die Torrent-Datei oder der magnet-Link benötigt, um sie fortzusetzen.";

/* Stats reset -> message */
"This will clear the global statistics displayed by Transmission. Individual transfer statistics will not be affected." = "Hierdurch werden die programmweiten Statistiken zurückgesetzt. Die Statistiken für die einzelnen Übertragungen bleiben erhalten.";

/* Inspector -> tracker table */
"Tier %d" = "Stufe %d";

/* Filter toolbar item -> palette label */
"Toggle Filter" = "Filter ein-/ausblenden";

/* Inspector toolbar item -> palette label */
"Toggle Inspector" = "Informationen ein-/ausblenden";

/* Filter toolbar item -> tooltip */
"Toggle the filter bar" = "Filterleiste ein-/ausblenden";

/* Inspector toolbar item -> tooltip */
"Toggle the torrent inspector" = "Informationen ein-/ausblenden";

/* Download not a torrent -> title
   Torrent download error -> title */
"Torrent download failed" = "Empfangen des Torrents fehlgeschlagen";

/* notification title */
"Torrent File Auto Added" = "Torrent-Datei automatisch hinzugefügt";

/* Inspector -> title */
"Torrent Inspector" = "Torrent Informationen";

/* Torrent -> progress string */
"torrent metadata needed" = "Benötige Torrent-Metadaten";

/* stats total */
"Total N/A" = "Gesamt n.v.";

/* Status Bar -> status menu */
"Total Ratio" = "Verhältnis";

/* Status Bar -> status menu */
"Total Transfer" = "Übertragen";

/* Filter Bar -> filter menu */
"Tracker" = "Tracker";

/* Torrent -> status string */
"Tracker returned error" = "Fehlermeldung vom Tracker";

/* Torrent -> status string */
"Tracker returned warning" = "Warnung vom Tracker";

/* Tracker next announce */
"Tracker will be used as a backup" = "Tracker wird als Backup genutzt";

/* Inspector -> tab
   Inspector view -> title */
"Trackers" = "Tracker";

/* Inspector -> Peers tab -> peers */
"Transfer Not Active" = "Übertragung nicht aktiv";

/* Preferences -> toolbar item title */
"Transfers" = "Übertragungen";

/* Inspector -> Peers tab -> peers */
"Transfers Not Active" = "Übertragungen nicht aktiv";

/* Legal alert -> message */
"Transmission is a file-sharing program. When you run a torrent, its data will be made available to others by means of upload. You and you alone are fully responsible for exercising proper judgement and abiding by your local laws." = "Transmission ist ein File-Sharing Programm. Es stellt die Daten aktiver Torrents zum Verteilen an andere Teilnehmer zur Verfügung. Die Verantwortung zur angemessenen Nutzung im Einklang mit den lokalen Gesetzen liegt bei Ihnen.";

/* Donation beg -> message */
"Transmission is a full-featured torrent application. A lot of time and effort have gone into development, coding, and refinement. If you enjoy using it, please consider showing your love with a donation." = "Transmission ist ein leistungsstarkes Programm zum Nutzen von BitTorrent Netzwerken. Eine Menge Zeit und Arbeit sind in das Entwickeln, Programmieren und Gestalten des Programms geflossen. Falls das Programm für Sie nützlich ist, freuen wir uns über eine Spende.";

/* Transmission already running alert -> title */
"Transmission is already running." = "Transmission ist bereits geöffnet.";

/* inspector -> peer table -> header
   status bar -> status label
   Torrent -> status string */
"UL" = "↑";

/* Inspector -> Peers tab -> peers */
"UL to %d" = "Senden an %d";

/* File Outline -> Menu */
"Uncheck Selected" = "Ausgewählte Dateien nicht empfangen";

/* Status Bar -> speed tooltip */
"unlimited" = "unbegrenzt";

/* Torrent -> error string unreadable */
"unreadable error" = "nicht lesbare Fehlermeldung";

/* Save log panel -> default file name */
"untitled" = "Transmission Meldungen";

/* Torrent table -> group row -> tooltip */
"Upload speed" = "Sendegeschwindigkeit";

/* Stats window -> label */
"Uploaded" = "Gesendet";

/* Torrent -> progress string */
"uploaded %@ (Ratio: %@)" = "%1$@ gesendet (Verhältnis: %2$@)";

/* inspector -> peer table -> header tool tip */
"Uploading To Peer" = "Sende an Teilnehmer";

/* Torrent -> status string */
"Waiting to check existing data" = "Auf Überprüfen der Daten warten ";

/* Torrent -> status string */
"Waiting to download" = "Auf Empfangen warten ";

/* Torrent -> status string */
"Waiting to seed" = "Warten auf Verteilen";

/* Drag overlay -> url */
"Web Address" = "Web-Adresse";

/* Torrent -> status string */
"web seed" = "Web-Verteiler";

/* inspector -> web seed table -> header */
"Web Seeds" = "Web-Verteiler";

/* Legal alert -> title */
"Welcome to Transmission" = "Willkommen bei Transmission";

/* Groups -> Name */
"Yellow" = "Gelb";

/* Inspector -> peer -> status */
"You unchoked the peer, but the peer is not interested" = "Blockade des Teilnehmers aufgehoben; aber der Verbindungspartner ist nicht interessiert.";

/* Inspector -> peer -> status */
"You want to download, but peer does not want to send (interested and choked)" = "Selbst interessiert am Empfangen; aber der Verbindungspartner möchte nichts senden (interessiert und blockiert).";

